Repository: CuongKV2110/PhongTro365
Catalog: lib/l10n/intl_*.arb
Languages: vi

# hello
source: Hello Everybody
vi: Xin chào tất cả mọi người

# kvc
source: KieuVanCuong
vi: Kiều Văn Cường

source: Language
vi: Ngôn ngữ

source: Login
vi: Đăng nhập

source: Log Out
vi: Đăng xuất

# setting
source: Settings
vi: Cài đặt

# support
source: Help & Support
vi: Hỗ trợ

source: Password
vi: Mật khẩu

# splash1
source: Difficulty finding a room. I will help you !
vi: Tìm phòng khó. Có tôi lo !

# fb_login
source: Login with Facebook
vi: Đăng nhập bằng Facebook

# gmail_login
source: Login with Gmail
vi: Đăng nhập bằng Gmail

# change_info
source: Change information
vi: Thay đổi thông tin

source: My post
vi: Bài viết của tôi

# saved
source: Posts saved
vi: Bài viết đã thích

# app_info
source: App information
vi: Thông tin ứng dụng

source: ShareRoom
vi: Ở ghép

# content1
source: Find roomer or roommates
vi: Tìm người thuê phòng, người ở ghép

# content2
source: Easy and fast post creation
vi: Hãy đăng bài để mọi người cùng tham khảo và trao đổi

# content3
source: Save time, money and efficiency
vi: Tiết kiệm thời gian, hiệu quả
